

/* Aucun commentaire fourni par l'ingénieur. */
"%@ is running, do you want to force quit?" = "%@ est en cours d'exécution, voulez-vous forcer la fermeture ?";

/* Aucun commentaire fourni par l'ingénieur. */
"%d days" = "%d jours";

/* Aucun commentaire fourni par l'ingénieur. */
"%d months" = "%d mois";

/* Aucun commentaire fourni par l'ingénieur. */
"%d years" = "%d ans";

/* Aucun commentaire fourni par l'ingénieur. */
"Cache files" = "Fichiers cache";

/* Aucun commentaire fourni par l'ingénieur. */
"Cancel" = "Annuler";

/* Aucun commentaire fourni par l'ingénieur. */
"Cancel the scan" = "Annuler la numérisation";

/* Aucun commentaire fourni par l'ingénieur. */
"Close" = "Fermer";

/* Aucun commentaire fourni par l'ingénieur. */
"Cookies" = "Cookies";

/* Aucun commentaire fourni par l'ingénieur. */
"CrashReporter" = "Rapport de plantage";

/* Aucun commentaire fourni par l'ingénieur. */
"Daemon" = "Démon";

/* Aucun commentaire fourni par l'ingénieur. */
"File found: %@" = "Fichier trouvé : %@";

/* Aucun commentaire fourni par l'ingénieur. */
"Force quit" = "Forcer la fermeture";

/* Aucun commentaire fourni par l'ingénieur. */
"Force quit may result in loss of data being edited" = "Forcer la fermeture peut entraîner la perte des données en cours d'édition";

/* Aucun commentaire fourni par l'ingénieur. */
"Log files" = "Fichiers journaux";

/* Aucun commentaire fourni par l'ingénieur. */
"LoginItem" = "Élément de connexion";

/* Aucun commentaire fourni par l'ingénieur. */
"No" = "Non";

/* Aucun commentaire fourni par l'ingénieur. */
"Ok" = "Ok";

/* Aucun commentaire fourni par l'ingénieur. */
"Organizing files..." = "Organisation des fichiers...";

/* Aucun commentaire fourni par l'ingénieur. */
"Other files" = "Autres fichiers";

/* Aucun commentaire fourni par l'ingénieur. */
"Please install the service first." = "Veuillez d'abord installer le service.";

/* Aucun commentaire fourni par l'ingénieur. */
"Please select the application that you need to uninstall." = "Veuillez sélectionner l'application que vous souhaitez désinstaller.";

/* Aucun commentaire fourni par l'ingénieur. */
"Please select the file to delete" = "Veuillez sélectionner le fichier à supprimer";

/* Aucun commentaire fourni par l'ingénieur. */
"Please select all application files" = "Veuillez sélectionner tous les fichiers d'application";

/* Aucun commentaire fourni par l'ingénieur. */
"Preferences files" = "Fichiers de préférences";

/* Aucun commentaire fourni par l'ingénieur. */
"Program files" = "Fichiers du programme";

/* Aucun commentaire fourni par l'ingénieur. */
"Sandbox files" = "Fichiers du bac à sable";

/* Aucun commentaire fourni par l'ingénieur. */
"Search cancelled, sorting found files...." = "Recherche annulée, tri des fichiers trouvés...";

/* Aucun commentaire fourni par l'ingénieur. */
"Search done" = "Recherche terminée";

/* Aucun commentaire fourni par l'ingénieur. */
"Searching for files..." = "Recherche de fichiers en cours...";

/* Aucun commentaire fourni par l'ingénieur. */
"Searching large files, please wait...." = "Recherche de fichiers volumineux en cours, veuillez patienter....";

/* Aucun commentaire fourni par l'ingénieur. */
"Some files cannot be deleted, you can try to delete them manually" = "Certains fichiers ne peuvent pas être supprimés, vous pouvez essayer de les supprimer manuellement";

/* Aucun commentaire fourni par l'ingénieur. */
"Status files" = "Fichiers de statut";

/* Aucun commentaire fourni par l'ingénieur. */
"Supporting documents" = "Documents de support";

/* Aucun commentaire fourni par l'ingénieur. */
"Failed to exit the application you want to uninstall, please manually exit it and try again" = "Échec de la fermeture de l'application que vous souhaitez désinstaller, veuillez la fermer manuellement et réessayer";

/* Aucun commentaire fourni par l'ingénieur. */
"Uninstall" = "Désinstaller";

/* Aucun commentaire fourni par l'ingénieur. */
"Uninstall completed" = "Désinstallation terminée";

/* Aucun commentaire fourni par l'ingénieur. */
"Uninstalling the application..." = "Désinstallation de l'application en cours...";

/* Aucun commentaire fourni par l'ingénieur. */
"Unknown" = "Inconnu";

/* Aucun commentaire fourni par l'ingénieur. */
"Whether to uninstall %@ and remove the selected files" = "Voulez-vous désinstaller %@ et supprimer les fichiers sélectionnés";

/* Aucun commentaire fourni par l'ingénieur. */
"You have used it within %@" = "Vous l'avez utilisé dans les %@";

/* Aucun commentaire fourni par l'ingénieur. */
"You have used it within 7 days" = "Vous l'avez utilisé dans les 7 jours";

/* Aucun commentaire fourni par l'ingénieur. */
"Yes" = "Oui";

